<div class="entry">
    <div class="woo-sc-box normal  rounded full">
        <p>Чтобы замер был более верным, необходимо:</p>
        <ol>
            <li>Подключить кабель напрямую в компьютер.<br>Замер через маршрутизатор покажет возможности вашего маршрутизатора, а не скорость, которую предоставляет провайдер. Если вы подключены через беспроводной интерфейс (WiFi), то с большей долей вероятности скорость ограничится скоростью данного соединения.<br></li>
            <li>Добиться того, чтобы копмьютер и сеть ничего не нагружало.<br>Для этого отключаем торренты, останавливаем загрузку обновлений, закрываем программы, которым нужен интернет и значительные ресурсы компьютера и т.д.<br></li>
            <li>Отключить в браузере сервисы ускорения (режим турбо, сжатие трафика и пр.), закрыть все вкладки, кроме сайта и выполнить замер.</li>
        </ol>
        <p><mark>Необходимо понимать, что при тарифе 100 Мб/с на экране цифру 100 вы не увидите, т.к. существует еще служебный трафик, который будет проходить через сеть в момент замера и в расчет не попадет.</mark></p>
    </div>
</div>
<div class="entry">
    <div class="woo-sc-box normal  rounded full">
        <iframe scrolling="no" src="{URL}" style="width: 90vw; height: 90vh; overflow: hidden; border: none;"></iframe>
    </div>
</div>